"menuAbout" = "关于 %@";
"menuQuit" = "退出 %@";
"menuHide" = "隐藏 %@";

"IDS_FILE_CHOOSER_TITLE" = "选择文件";
"IDS_DIR_CHOOSER_TITLE" = "选择文件夹";
"IDS_CHOOSER_SELECT_BUTTON" = "选择";
"IDS_FILE_UPLOAD_CHOOSER" = "选择要上载的文件自 ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "选择要上载的文件自 ";
"IDS_FILE_DOWNLOAD_SAVE" = "选择要下载的位置自 ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "选择要下载的位置自";

"IDS_AUTH_PROMPT_REALM_NAME"				= "请登录到 {server} 上的 \"{area}\" 区域";
"IDS_AUTH_PROMPT_NAME"						= "请登录到 {server}";
